[
  {
    "titulo": "ZAS: los bares ensayan el menú ‘susurro’ para no despertar a los decibelios",
    "fecha": "2025-11-12",
    "resumen": "Cartas nuevas con iconos de gestos y vasos silenciosos. La hostelería promete humor y convivencia.",
    "imagen": "calle-larga.jpg",
    "slug": "zas-bares-menu-susurro",
    "autor": "Redacción UT",
    "categoria": "Hostelería",
    "etiquetas": [
      "ZAS",
      "bares",
      "Jerez"
    ],
    "contenido": "<p>La ciudad estrena la temporada de <strong>susurros con hielo</strong>. Los bares del centro presentan cartas para pedir con gestos. La Diputación confirma que el fino se sirve en modo ‘modo avión’ a partir de medianoche.</p>"
  },
  {
    "titulo": "Catedral de Jerez: visitas con campanas mudas y selfies a todo color",
    "fecha": "2025-11-11",
    "resumen": "Turistas encantados con la nueva ruta del silencio. El guía hace palmas, pero interiores.",
    "imagen": "catedral-jerez.jpg",
    "slug": "catedral-sin-campanas-selfies",
    "autor": "Redacción UT",
    "categoria": "Local",
    "etiquetas": [
      "Catedral",
      "turismo"
    ],
    "contenido": "<p>El itinerario incluye <em>campanadas visuales</em> y un filtro especial para sacar fotos sin ruido. En la salida, el kiosco vende pestiños con envoltorio insonorizado.</p>"
  },
  {
    "titulo": "Bodegas afinan el ‘modo silencio espumoso’ para convivir con la ZAS",
    "fecha": "2025-11-10",
    "resumen": "Cubitos de silencio y copas acolchadas: maridaje perfecto con tertulias bajitas.",
    "imagen": "bodega-tio-pepe.jpg",
    "slug": "bodegas-silencio-espumoso",
    "autor": "Redacción UT",
    "categoria": "Local",
    "etiquetas": [
      "bodegas",
      "ZAS"
    ],
    "contenido": "<p>Se lanza una edición limitada de copas con <strong>filtro antidecibelios</strong>. El sumiller recomienda catar en volumen 1 y respirar por una sola ceja para no hacer corriente.</p>"
  },
  {
    "titulo": "El Alcázar estrena visita nocturna en cinco idiomas de ‘chist’",
    "fecha": "2025-11-09",
    "resumen": "El primer ‘chist’ en esperanto confunde a un grupo nórdico, que aplaude en lenguaje de signos.",
    "imagen": "alcazar-jerez.jpg",
    "slug": "alcazar-chist-cinco-idiomas",
    "autor": "Redacción UT",
    "categoria": "Cultura",
    "etiquetas": [
      "Alcázar",
      "cultura"
    ],
    "contenido": "<p>Docentes del silencio realizan el primer <em>chist polifónico</em> desde la muralla. Tapones con aroma a albero incluidos en la entrada.</p>"
  },
  {
    "titulo": "Plaza del Arenal: radar de bostezos para medir la ZAS en tiempo real",
    "fecha": "2025-11-08",
    "resumen": "Un sensor detecta el bostezo número 100 y enciende el modo siesta municipal.",
    "imagen": "plaza-arenal.jpg",
    "slug": "arenal-radar-bostezos",
    "autor": "Redacción UT",
    "categoria": "Local",
    "etiquetas": [
      "Arenal",
      "tecnología"
    ],
    "contenido": "<p>El sistema promete menos ruido y más descanso. Las palomas, en contra: ‘nos quitan nuestra tertulia’.</p>"
  }
]